/* Localized versions of Info.plist keys */

CFBundleName = "HIObjectThreadController";
CFBundleShortVersionString = "1.0.3";
CFBundleGetInfoString = "HIObjectThreadController version 1.0.3, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
